[
  {
    "id": 1,
    "set": [
      "I am becoming the ₹30 LPA version of myself.",
      "My life is becoming the ₹30 LPA version of myself.",
      "This moment is becoming the ₹30 LPA version of myself."
    ]
  },
  {
    "id": 2,
    "set": [
      "I consistently cultivate self-discipline to achieve my ₹30 LPA goals.",
      "My life consistently cultivates self-discipline to achieve my ₹30 LPA goals.",
      "This moment consistently cultivates self-discipline to achieve my ₹30 LPA goals."
    ]
  },
  {
    "id": 3,
    "set": [
      "I focus deeply on my growth and career transformation.",
      "My life focuses deeply on my growth and career transformation.",
      "This moment focuses deeply on my growth and career transformation."
    ]
  },
  {
    "id": 4,
    "set": [
      "I embrace challenges as opportunities to grow towards ₹30 LPA.",
      "My life embraces challenges as opportunities to grow towards ₹30 LPA.",
      "This moment embraces challenges as opportunities to grow towards ₹30 LPA."
    ]
  },
  {
    "id": 5,
    "set": [
      "I attract success and financial abundance in my ₹30 LPA journey.",
      "My life attracts success and financial abundance in my ₹30 LPA journey.",
      "This moment attracts success and financial abundance in my ₹30 LPA journey."
    ]
  },
  {
    "id": 6,
    "set": [
      "I embody a growth mindset that drives me to ₹30 LPA.",
      "My life embodies a growth mindset that drives me to ₹30 LPA.",
      "This moment embodies a growth mindset that drives me to ₹30 LPA."
    ]
  },
  {
    "id": 7,
    "set": [
      "I am committed to daily habits that enhance my skills for ₹30 LPA.",
      "My life is committed to daily habits that enhance my skills for ₹30 LPA.",
      "This moment is committed to daily habits that enhance my skills for ₹30 LPA."
    ]
  },
  {
    "id": 8,
    "set": [
      "I visualize my ₹30 LPA career and take inspired action.",
      "My life visualizes my ₹30 LPA career and takes inspired action.",
      "This moment visualizes my ₹30 LPA career and takes inspired action."
    ]
  },
  {
    "id": 9,
    "set": [
      "I am worthy of the ₹30 LPA salary I am manifesting.",
      "My life is worthy of the ₹30 LPA salary being manifested.",
      "This moment is worthy of the ₹30 LPA salary being manifested."
    ]
  },
  {
    "id": 10,
    "set": [
      "I overcome all obstacles with resilience and focus towards ₹30 LPA.",
      "My life overcomes all obstacles with resilience and focus towards ₹30 LPA.",
      "This moment overcomes all obstacles with resilience and focus towards ₹30 LPA."
    ]
  },
  {
    "id": 11,
    "set": [
      "I develop expertise that commands ₹30 LPA compensation.",
      "My life develops expertise that commands ₹30 LPA compensation.",
      "This moment develops expertise that commands ₹30 LPA compensation."
    ]
  },
  {
    "id": 12,
    "set": [
      "I take calculated risks that accelerate my path to ₹30 LPA.",
      "My life takes calculated risks that accelerate the path to ₹30 LPA.",
      "This moment takes calculated risks that accelerate the path to ₹30 LPA."
    ]
  },
  {
    "id": 13,
    "set": [
      "I build valuable networks that open ₹30 LPA opportunities.",
      "My life builds valuable networks that open ₹30 LPA opportunities.",
      "This moment builds valuable networks that open ₹30 LPA opportunities."
    ]
  },
  {
    "id": 14,
    "set": [
      "I invest in learning that multiplies my earning potential to ₹30 LPA.",
      "My life invests in learning that multiplies earning potential to ₹30 LPA.",
      "This moment invests in learning that multiplies earning potential to ₹30 LPA."
    ]
  },
  {
    "id": 15,
    "set": [
      "I demonstrate leadership qualities that justify ₹30 LPA roles.",
      "My life demonstrates leadership qualities that justify ₹30 LPA roles.",
      "This moment demonstrates leadership qualities that justify ₹30 LPA roles."
    ]
  },
  {
    "id": 16,
    "set": [
      "I create impact that naturally leads to ₹30 LPA recognition.",
      "My life creates impact that naturally leads to ₹30 LPA recognition.",
      "This moment creates impact that naturally leads to ₹30 LPA recognition."
    ]
  },
  {
    "id": 17,
    "set": [
      "I master skills that are valued at ₹30 LPA in the market.",
      "My life masters skills that are valued at ₹30 LPA in the market.",
      "This moment masters skills that are valued at ₹30 LPA in the market."
    ]
  },
  {
    "id": 18,
    "set": [
      "I maintain unwavering focus on my ₹30 LPA vision.",
      "My life maintains unwavering focus on the ₹30 LPA vision.",
      "This moment maintains unwavering focus on the ₹30 LPA vision."
    ]
  },
  {
    "id": 19,
    "set": [
      "I transform challenges into stepping stones toward ₹30 LPA.",
      "My life transforms challenges into stepping stones toward ₹30 LPA.",
      "This moment transforms challenges into stepping stones toward ₹30 LPA."
    ]
  },
  {
    "id": 20,
    "set": [
      "I align my actions with my ₹30 LPA career goals daily.",
      "My life aligns actions with ₹30 LPA career goals daily.",
      "This moment aligns actions with ₹30 LPA career goals daily."
    ]
  },
  {
    "id": 21,
    "set": [
      "I attract mentors who guide me to ₹30 LPA success.",
      "My life attracts mentors who guide toward ₹30 LPA success.",
      "This moment attracts mentors who guide toward ₹30 LPA success."
    ]
  },
  {
    "id": 22,
    "set": [
      "I execute strategies that accelerate my journey to ₹30 LPA.",
      "My life executes strategies that accelerate the journey to ₹30 LPA.",
      "This moment executes strategies that accelerate the journey to ₹30 LPA."
    ]
  },
  {
    "id": 23,
    "set": [
      "I maintain discipline even when the path to ₹30 LPA seems difficult.",
      "My life maintains discipline even when the path to ₹30 LPA seems difficult.",
      "This moment maintains discipline even when the path to ₹30 LPA seems difficult."
    ]
  },
  {
    "id": 24,
    "set": [
      "I celebrate small wins on my journey to ₹30 LPA.",
      "My life celebrates small wins on the journey to ₹30 LPA.",
      "This moment celebrates small wins on the journey to ₹30 LPA."
    ]
  },
  {
    "id": 25,
    "set": [
      "I build systems that support my ₹30 LPA transformation.",
      "My life builds systems that support the ₹30 LPA transformation.",
      "This moment builds systems that support the ₹30 LPA transformation."
    ]
  },
  {
    "id": 26,
    "set": [
      "I prioritize high-impact activities that move me toward ₹30 LPA.",
      "My life prioritizes high-impact activities that move toward ₹30 LPA.",
      "This moment prioritizes high-impact activities that move toward ₹30 LPA."
    ]
  },
  {
    "id": 27,
    "set": [
      "I develop the confidence that matches a ₹30 LPA professional.",
      "My life develops the confidence that matches a ₹30 LPA professional.",
      "This moment develops the confidence that matches a ₹30 LPA professional."
    ]
  },
  {
    "id": 28,
    "set": [
      "I seek feedback that accelerates my growth toward ₹30 LPA.",
      "My life seeks feedback that accelerates growth toward ₹30 LPA.",
      "This moment seeks feedback that accelerates growth toward ₹30 LPA."
    ]
  },
  {
    "id": 29,
    "set": [
      "I adapt quickly to market changes that affect my ₹30 LPA journey.",
      "My life adapts quickly to market changes that affect the ₹30 LPA journey.",
      "This moment adapts quickly to market changes that affect the ₹30 LPA journey."
    ]
  },
  {
    "id": 30,
    "set": [
      "I maintain work-life balance while pursuing ₹30 LPA goals.",
      "My life maintains work-life balance while pursuing ₹30 LPA goals.",
      "This moment maintains work-life balance while pursuing ₹30 LPA goals."
    ]
  },
  {
    "id": 31,
    "set": [
      "I deliver exceptional results that warrant ₹30 LPA compensation.",
      "My life delivers exceptional results that warrant ₹30 LPA compensation.",
      "This moment delivers exceptional results that warrant ₹30 LPA compensation."
    ]
  },
  {
    "id": 32,
    "set": [
      "I think strategically about my career progression to ₹30 LPA.",
      "My life thinks strategically about career progression to ₹30 LPA.",
      "This moment thinks strategically about career progression to ₹30 LPA."
    ]
  },
  {
    "id": 33,
    "set": [
      "I build my personal brand to support ₹30 LPA opportunities.",
      "My life builds a personal brand to support ₹30 LPA opportunities.",
      "This moment builds a personal brand to support ₹30 LPA opportunities."
    ]
  },
  {
    "id": 34,
    "set": [
      "I negotiate confidently for roles that pay ₹30 LPA.",
      "My life negotiates confidently for roles that pay ₹30 LPA.",
      "This moment negotiates confidently for roles that pay ₹30 LPA."
    ]
  },
  {
    "id": 35,
    "set": [
      "I stay curious and keep learning to reach ₹30 LPA potential.",
      "My life stays curious and keeps learning to reach ₹30 LPA potential.",
      "This moment stays curious and keeps learning to reach ₹30 LPA potential."
    ]
  },
  {
    "id": 36,
    "set": [
      "I measure my progress toward ₹30 LPA with clear metrics.",
      "My life measures progress toward ₹30 LPA with clear metrics.",
      "This moment measures progress toward ₹30 LPA with clear metrics."
    ]
  },
  {
    "id": 37,
    "set": [
      "I surround myself with success-minded people on my ₹30 LPA journey.",
      "My life surrounds itself with success-minded people on the ₹30 LPA journey.",
      "This moment surrounds itself with success-minded people on the ₹30 LPA journey."
    ]
  },
  {
    "id": 38,
    "set": [
      "I eliminate distractions that slow my progress toward ₹30 LPA.",
      "My life eliminates distractions that slow progress toward ₹30 LPA.",
      "This moment eliminates distractions that slow progress toward ₹30 LPA."
    ]
  },
  {
    "id": 39,
    "set": [
      "I embrace discomfort as growth toward my ₹30 LPA goals.",
      "My life embraces discomfort as growth toward ₹30 LPA goals.",
      "This moment embraces discomfort as growth toward ₹30 LPA goals."
    ]
  },
  {
    "id": 40,
    "set": [
      "I take ownership of my career path to ₹30 LPA.",
      "My life takes ownership of the career path to ₹30 LPA.",
      "This moment takes ownership of the career path to ₹30 LPA."
    ]
  },
  {
    "id": 41,
    "set": [
      "I innovate solutions that demonstrate ₹30 LPA value creation.",
      "My life innovates solutions that demonstrate ₹30 LPA value creation.",
      "This moment innovates solutions that demonstrate ₹30 LPA value creation."
    ]
  },
  {
    "id": 42,
    "set": [
      "I communicate my achievements to support ₹30 LPA recognition.",
      "My life communicates achievements to support ₹30 LPA recognition.",
      "This moment communicates achievements to support ₹30 LPA recognition."
    ]
  },
  {
    "id": 43,
    "set": [
      "I invest time in relationships that support my ₹30 LPA vision.",
      "My life invests time in relationships that support the ₹30 LPA vision.",
      "This moment invests time in relationships that support the ₹30 LPA vision."
    ]
  },
  {
    "id": 44,
    "set": [
      "I stay resilient through setbacks on my ₹30 LPA journey.",
      "My life stays resilient through setbacks on the ₹30 LPA journey.",
      "This moment stays resilient through setbacks on the ₹30 LPA journey."
    ]
  },
  {
    "id": 45,
    "set": [
      "I optimize my energy for maximum progress toward ₹30 LPA.",
      "My life optimizes energy for maximum progress toward ₹30 LPA.",
      "This moment optimizes energy for maximum progress toward ₹30 LPA."
    ]
  },
  {
    "id": 46,
    "set": [
      "I create multiple pathways to achieve my ₹30 LPA goal.",
      "My life creates multiple pathways to achieve the ₹30 LPA goal.",
      "This moment creates multiple pathways to achieve the ₹30 LPA goal."
    ]
  },
  {
    "id": 47,
    "set": [
      "I practice gratitude while working toward ₹30 LPA success.",
      "My life practices gratitude while working toward ₹30 LPA success.",
      "This moment practices gratitude while working toward ₹30 LPA success."
    ]
  },
  {
    "id": 48,
    "set": [
      "I balance ambition with patience on my ₹30 LPA timeline.",
      "My life balances ambition with patience on the ₹30 LPA timeline.",
      "This moment balances ambition with patience on the ₹30 LPA timeline."
    ]
  },
  {
    "id": 49,
    "set": [
      "I leverage technology to accelerate my path to ₹30 LPA.",
      "My life leverages technology to accelerate the path to ₹30 LPA.",
      "This moment leverages technology to accelerate the path to ₹30 LPA."
    ]
  },
  {
    "id": 50,
    "set": [
      "I document my journey to track progress toward ₹30 LPA.",
      "My life documents the journey to track progress toward ₹30 LPA.",
      "This moment documents the journey to track progress toward ₹30 LPA."
    ]
  },
  {
    "id": 51,
    "set": [
      "I seek opportunities that align with my ₹30 LPA aspirations.",
      "My life seeks opportunities that align with ₹30 LPA aspirations.",
      "This moment seeks opportunities that align with ₹30 LPA aspirations."
    ]
  },
  {
    "id": 52,
    "set": [
      "I build expertise that positions me for ₹30 LPA roles.",
      "My life builds expertise that positions for ₹30 LPA roles.",
      "This moment builds expertise that positions for ₹30 LPA roles."
    ]
  },
  {
    "id": 53,
    "set": [
      "I maintain integrity while pursuing my ₹30 LPA goals.",
      "My life maintains integrity while pursuing ₹30 LPA goals.",
      "This moment maintains integrity while pursuing ₹30 LPA goals."
    ]
  },
  {
    "id": 54,
    "set": [
      "I expand my comfort zone to reach ₹30 LPA potential.",
      "My life expands the comfort zone to reach ₹30 LPA potential.",
      "This moment expands the comfort zone to reach ₹30 LPA potential."
    ]
  },
  {
    "id": 55,
    "set": [
      "I collaborate effectively to achieve ₹30 LPA objectives.",
      "My life collaborates effectively to achieve ₹30 LPA objectives.",
      "This moment collaborates effectively to achieve ₹30 LPA objectives."
    ]
  },
  {
    "id": 56,
    "set": [
      "I stay informed about market trends affecting my ₹30 LPA journey.",
      "My life stays informed about market trends affecting the ₹30 LPA journey.",
      "This moment stays informed about market trends affecting the ₹30 LPA journey."
    ]
  },
  {
    "id": 57,
    "set": [
      "I demonstrate value that exceeds ₹30 LPA expectations.",
      "My life demonstrates value that exceeds ₹30 LPA expectations.",
      "This moment demonstrates value that exceeds ₹30 LPA expectations."
    ]
  },
  {
    "id": 58,
    "set": [
      "I prepare thoroughly for ₹30 LPA opportunity interviews.",
      "My life prepares thoroughly for ₹30 LPA opportunity interviews.",
      "This moment prepares thoroughly for ₹30 LPA opportunity interviews."
    ]
  },
  {
    "id": 59,
    "set": [
      "I maintain health and wellness to support my ₹30 LPA ambitions.",
      "My life maintains health and wellness to support ₹30 LPA ambitions.",
      "This moment maintains health and wellness to support ₹30 LPA ambitions."
    ]
  },
  {
    "id": 60,
    "set": [
      "I learn from failures and use them to reach ₹30 LPA.",
      "My life learns from failures and uses them to reach ₹30 LPA.",
      "This moment learns from failures and uses them to reach ₹30 LPA."
    ]
  },
  {
    "id": 61,
    "set": [
      "I celebrate milestones on my journey to ₹30 LPA.",
      "My life celebrates milestones on the journey to ₹30 LPA.",
      "This moment celebrates milestones on the journey to ₹30 LPA."
    ]
  },
  {
    "id": 62,
    "set": [
      "I stay motivated through visualization of my ₹30 LPA success.",
      "My life stays motivated through visualization of ₹30 LPA success.",
      "This moment stays motivated through visualization of ₹30 LPA success."
    ]
  },
  {
    "id": 63,
    "set": [
      "I build financial literacy to manage my ₹30 LPA income wisely.",
      "My life builds financial literacy to manage ₹30 LPA income wisely.",
      "This moment builds financial literacy to manage ₹30 LPA income wisely."
    ]
  },
  {
    "id": 64,
    "set": [
      "I develop emotional intelligence for ₹30 LPA leadership roles.",
      "My life develops emotional intelligence for ₹30 LPA leadership roles.",
      "This moment develops emotional intelligence for ₹30 LPA leadership roles."
    ]
  },
  {
    "id": 65,
    "set": [
      "I create systems for consistent progress toward ₹30 LPA.",
      "My life creates systems for consistent progress toward ₹30 LPA.",
      "This moment creates systems for consistent progress toward ₹30 LPA."
    ]
  },
  {
    "id": 66,
    "set": [
      "I network strategically to uncover ₹30 LPA opportunities.",
      "My life networks strategically to uncover ₹30 LPA opportunities.",
      "This moment networks strategically to uncover ₹30 LPA opportunities."
    ]
  },
  {
    "id": 67,
    "set": [
      "I maintain optimism despite challenges on my ₹30 LPA path.",
      "My life maintains optimism despite challenges on the ₹30 LPA path.",
      "This moment maintains optimism despite challenges on the ₹30 LPA path."
    ]
  },
  {
    "id": 68,
    "set": [
      "I invest in tools and resources that support my ₹30 LPA journey.",
      "My life invests in tools and resources that support the ₹30 LPA journey.",
      "This moment invests in tools and resources that support the ₹30 LPA journey."
    ]
  },
  {
    "id": 69,
    "set": [
      "I practice self-reflection to optimize my ₹30 LPA strategy.",
      "My life practices self-reflection to optimize the ₹30 LPA strategy.",
      "This moment practices self-reflection to optimize the ₹30 LPA strategy."
    ]
  },
  {
    "id": 70,
    "set": [
      "I attract abundance in all forms, including my ₹30 LPA goal.",
      "My life attracts abundance in all forms, including the ₹30 LPA goal.",
      "This moment attracts abundance in all forms, including the ₹30 LPA goal."
    ]
  },
  {
    "id": 71,
    "set": [
      "I remain flexible while staying committed to ₹30 LPA success.",
      "My life remains flexible while staying committed to ₹30 LPA success.",
      "This moment remains flexible while staying committed to ₹30 LPA success."
    ]
  },
  {
    "id": 72,
    "set": [
      "I develop expertise that naturally commands ₹30 LPA respect.",
      "My life develops expertise that naturally commands ₹30 LPA respect.",
      "This moment develops expertise that naturally commands ₹30 LPA respect."
    ]
  },
  {
    "id": 73,
    "set": [
      "I speak confidently about my worth in ₹30 LPA negotiations.",
      "My life speaks confidently about worth in ₹30 LPA negotiations.",
      "This moment speaks confidently about worth in ₹30 LPA negotiations."
    ]
  },
  {
    "id": 74,
    "set": [
      "I turn obstacles into opportunities on my ₹30 LPA journey.",
      "My life turns obstacles into opportunities on the ₹30 LPA journey.",
      "This moment turns obstacles into opportunities on the ₹30 LPA journey."
    ]
  },
  {
    "id": 75,
    "set": [
      "I maintain focus on long-term ₹30 LPA vision over short-term gains.",
      "My life maintains focus on long-term ₹30 LPA vision over short-term gains.",
      "This moment maintains focus on long-term ₹30 LPA vision over short-term gains."
    ]
  },
  {
    "id": 76,
    "set": [
      "I cultivate patience while actively working toward ₹30 LPA.",
      "My life cultivates patience while actively working toward ₹30 LPA.",
      "This moment cultivates patience while actively working toward ₹30 LPA."
    ]
  },
  {
    "id": 77,
    "set": [
      "I build credibility that supports my ₹30 LPA aspirations.",
      "My life builds credibility that supports ₹30 LPA aspirations.",
      "This moment builds credibility that supports ₹30 LPA aspirations."
    ]
  },
  {
    "id": 78,
    "set": [
      "I stay organized to maximize efficiency toward ₹30 LPA goals.",
      "My life stays organized to maximize efficiency toward ₹30 LPA goals.",
      "This moment stays organized to maximize efficiency toward ₹30 LPA goals."
    ]
  },
  {
    "id": 79,
    "set": [
      "I embrace leadership opportunities that showcase ₹30 LPA potential.",
      "My life embraces leadership opportunities that showcase ₹30 LPA potential.",
      "This moment embraces leadership opportunities that showcase ₹30 LPA potential."
    ]
  },
  {
    "id": 80,
    "set": [
      "I maintain work excellence while pursuing ₹30 LPA advancement.",
      "My life maintains work excellence while pursuing ₹30 LPA advancement.",
      "This moment maintains work excellence while pursuing ₹30 LPA advancement."
    ]
  },
  {
    "id": 81,
    "set": [
      "I seek mentorship from those who've achieved ₹30 LPA success.",
      "My life seeks mentorship from those who've achieved ₹30 LPA success.",
      "This moment seeks mentorship from those who've achieved ₹30 LPA success."
    ]
  },
  {
    "id": 82,
    "set": [
      "I develop multiple income streams supporting my ₹30 LPA target.",
      "My life develops multiple income streams supporting the ₹30 LPA target.",
      "This moment develops multiple income streams supporting the ₹30 LPA target."
    ]
  },
  {
    "id": 83,
    "set": [
      "I practice gratitude for current success while growing toward ₹30 LPA.",
      "My life practices gratitude for current success while growing toward ₹30 LPA.",
      "This moment practices gratitude for current success while growing toward ₹30 LPA."
    ]
  },
  {
    "id": 84,
    "set": [
      "I stay curious about trends that impact my ₹30 LPA industry.",
      "My life stays curious about trends that impact the ₹30 LPA industry.",
      "This moment stays curious about trends that impact the ₹30 LPA industry."
    ]
  },
  {
    "id": 85,
    "set": [
      "I balance confidence with humility on my ₹30 LPA path.",
      "My life balances confidence with humility on the ₹30 LPA path.",
      "This moment balances confidence with humility on the ₹30 LPA path."
    ]
  },
  {
    "id": 86,
    "set": [
      "I create value consistently to justify ₹30 LPA compensation.",
      "My life creates value consistently to justify ₹30 LPA compensation.",
      "This moment creates value consistently to justify ₹30 LPA compensation."
    ]
  },
  {
    "id": 87,
    "set": [
      "I develop presentation skills that communicate my ₹30 LPA value.",
      "My life develops presentation skills that communicate ₹30 LPA value.",
      "This moment develops presentation skills that communicate ₹30 LPA value."
    ]
  },
  {
    "id": 88,
    "set": [
      "I maintain work-life integration while achieving ₹30 LPA success.",
      "My life maintains work-life integration while achieving ₹30 LPA success.",
      "This moment maintains work-life integration while achieving ₹30 LPA success."
    ]
  },
  {
    "id": 89,
    "set": [
      "I celebrate others' success while pursuing my own ₹30 LPA goals.",
      "My life celebrates others' success while pursuing ₹30 LPA goals.",
      "This moment celebrates others' success while pursuing ₹30 LPA goals."
    ]
  },
  {
    "id": 90,
    "set": [
      "I develop problem-solving skills valued at ₹30 LPA level.",
      "My life develops problem-solving skills valued at ₹30 LPA level.",
      "This moment develops problem-solving skills valued at ₹30 LPA level."
    ]
  },
  {
    "id": 91,
    "set": [
      "I stay committed to my vision of earning ₹30 LPA by July 2028.",
      "My life stays committed to the vision of earning ₹30 LPA by July 2028.",
      "This moment stays committed to the vision of earning ₹30 LPA by July 2028."
    ]
  },
  {
    "id": 92,
    "set": [
      "I build systems thinking that supports ₹30 LPA decision-making.",
      "My life builds systems thinking that supports ₹30 LPA decision-making.",
      "This moment builds systems thinking that supports ₹30 LPA decision-making."
    ]
  },
  {
    "id": 93,
    "set": [
      "I invest in relationships that accelerate my ₹30 LPA journey.",
      "My life invests in relationships that accelerate the ₹30 LPA journey.",
      "This moment invests in relationships that accelerate the ₹30 LPA journey."
    ]
  },
  {
    "id": 94,
    "set": [
      "I maintain ethical standards while pursuing ₹30 LPA advancement.",
      "My life maintains ethical standards while pursuing ₹30 LPA advancement.",
      "This moment maintains ethical standards while pursuing ₹30 LPA advancement."
    ]
  },
  {
    "id": 95,
    "set": [
      "I develop global perspectives that enhance my ₹30 LPA marketability.",
      "My life develops global perspectives that enhance ₹30 LPA marketability.",
      "This moment develops global perspectives that enhance ₹30 LPA marketability."
    ]
  },
  {
    "id": 96,
    "set": [
      "I create lasting impact through my work toward ₹30 LPA success.",
      "My life creates lasting impact through work toward ₹30 LPA success.",
      "This moment creates lasting impact through work toward ₹30 LPA success."
    ]
  },
  {
    "id": 97,
    "set": [
      "I trust the process while taking action toward my ₹30 LPA goal.",
      "My life trusts the process while taking action toward the ₹30 LPA goal.",
      "This moment trusts the process while taking action toward the ₹30 LPA goal."
    ]
  },
  {
    "id": 98,
    "set": [
      "I maintain momentum through consistent effort toward ₹30 LPA.",
      "My life maintains momentum through consistent effort toward ₹30 LPA.",
      "This moment maintains momentum through consistent effort toward ₹30 LPA."
    ]
  },
  {
    "id": 99,
    "set": [
      "I embody the success mindset that attracts ₹30 LPA opportunities.",
      "My life embodies the success mindset that attracts ₹30 LPA opportunities.",
      "This moment embodies the success mindset that attracts ₹30 LPA opportunities."
    ]
  },
  {
    "id": 100,
    "set": [
      "I am already living the abundant reality of my ₹30 LPA success.",
      "My life is already living the abundant reality of ₹30 LPA success.",
      "This moment is already living the abundant reality of ₹30 LPA success."
    ]
  }
]
